[
  "Chômeurs et heureux de l’être",
  "Unemployed and happy to be",
  
  "", "",
  
  "Perdre son emploi n’est pas toujours synonyme de tragédie.",
  "To lose one's employment is not always synonymous with tragedy.",

  "De plus en plus de jeunes Américains en profitent pour prendre du bon temps.",
  "More and more young Americans are taking advantage of it to have a good time.",
  
  "Bienvenue dans l'ère du funemployment.",
  "Welcome to the era of 'funemployment'.",
  
  "Michael Van Gorkom a été licencié par Yahoo ! fin avril.",
  "Michael Van Gokom was laid off at Yahoo! the end of April.",
  
  "Il n’a pas paniqué. Il ne s’est pas précipité chez un psy.",
  "He didn't panic. He didn't rush to a psychiatrist.",
  
  "Au lieu de cela, cet homme de 33 ans, qui vit à Santa Monica,",
  "Instead, this man of 33 years, who lives in Santa Monica,",
  
  "a découvert qu’être au chômage \"peut avoir de bons côtés\".",
  "discovered that being unemployed 'can have a good side'.",
  
  "Tandis que des millions d’Américains cherchent désespérément",
  "While millions of Americans search desperately for",
  
  "un emploi pour échapper aux expulsions et à la faillite [personnelle],",
  "a job to escape evictions and [personal] bankruptcy,",
  
  "d’autres trouvent que la crise économique a du bon.",
  "others find that the economic crisis has some good.",
  
  "Ces chômeurs heureux sont généralement des célibataires âgés de 20 à 40 ans.",
  "These happy unemployeed [people] are generally singles, aged 20 to 40 years [old]",
  
  "Certains ont été licenciés.",
  "Some were laid off.",
  
  "D’autres ont démissionné, attirés par des plans de départ volontaire avantageux.",
  "Others resigned, attracted by the advantageous voluntary resignation (departure) plan.",
  
  "Maintenus à flot par leurs indemnités, leurs économies,",
  "Staying (maintained) afloat by their benefits, their savings,",
  
  "leurs allocations chômage ou leurs parents,",
  "their unemployment checks, or their parents,",
  
  "ces chômeurs-là ne passent pas leurs journées à écumer les offres d’emploi.",
  "these unemployed here, don't spend their days skimming job listings.",
  
  "Ils en profitent pour voyager.",
  "They take advantage of it to travel.",
  
  "Ils retournent à leurs chères études",
  "The return to there precious studies",
  
  "ou font du volontariat à la soupe populaire de leur quartier.",
  "or volunteer at the soup kitchen in (of) their neighborhood.",
  
  "Et au moins jusqu’à l’assèchement de leur compte en banque,",
  "And at least until the drying of their bank accounts,",
  
  "ils se satisfont de vivre au jour le jour.",
  "they are satisfied to live day by day.",
  
  
  "","",

  "\"Avoir du temps, cela me permet d’y voir plus clair, je prends ça comme un cadeau\",",
  "\"Having time, that permits me to see more clearly. I take that as a gift,\"",
  
  "explique Aubrey Howell, 29 ans, de Franklin (Tennessee),",
  "explains Aubrey Howell, 29 (years), from Franklin (Tennessee),",
  
  "qui a perdu son emploi de gérante d’une boutique de thé en avril.",
  "who lost her job as (of) manager of a tea store in April.",
  
  "Après s’être accordée une période de grasses matinées et de visites à sa famille en Floride,",
  "After being granted a period of lazy (fat) mornings and visits to her family in Florida,",
  
  "elle s’interrogeait récemment sur Twitter :",
  "she asked herself recently sur Twitter:",
  
  "\"Unemployment or funemployment ? [chômage ou chômage-plaisir].\"",
  "\"Unemployment of funemployment?\"",
  
  "Vous n’avez jamais entendu parler du funemployment ?",
  "You've never heard (to speak) of 'funemployment'?",
  
  "Voici la définition qu’en donne l’Urban Dictionary :",
  "Here's the definition that is given by Urban Dictionary:",
  
  "\"Etat d’une personne qui profite d’une période de chômage pour prendre du bon temps\".",
  "State of a person who takes advantage of a period of unemployment to have a good time.",
  
  
  "","", 

  "Ce terme n’est peut-être pas encore entré dans notre vocabulaire de tous les jours,",
  "This term is perhaps not yet entered in our everyday vocabulary,",
  
  "mais un petit contingent d’accros aux médias sociaux,",
  "but a small contingent of social media addicts,",
  
  "qui ont du temps à ne plus savoir qu’en faire,",
  "who have some time to no longer know what to do with,",
  
  "s’échangent sur Twitter des messages du genre :",
  "exchange on Twitter some message of the type:",
  
  "\"Je profite de mon funemployment pour faire un road trip à Portland\",",
  "\"I'm taking advantage of my funemployment to take a roadtrip to Portland\",",
  
  "\"Vive le funemployment pour se remettre à lire\"",
  "\"Long live funemployement to get back to reading\"",
  
  "ou encore \"Qui a besoin de travailler ?\"",
  "or even \"Who needs to work?\"",
  
  "Attitude irresponsable ?",
  "Irresponsible attitude?",
  
  "En tout cas, ce phénomène en dit long sur l’évolution de la société américaine.",
  "In any case, this phenomenon speaks volumns about the evolution of American society.",
  
  "Selon des experts, il traduit à la fois le narcissisme culturel américain –",
  "According to the experts, it reflects both (a the time) American cultural narcisism -",
  
  "notre propension à l’égocentrisme et le sentiment que tout nous est dû –",
  "our propensity for self-centerdness and feeling that, everything, we are owed -",
  
  "et une réaction de rejet du monde de l’entreprise.",
  "and a backlash against the corporate world.",
  
  
  "","",

  "\"Avec la récession, le chômage est mieux assumé\", assure David Logan,",
  "\"With the recession, unumployment is better accepted,\" assures David Logan,",
  
  "professeur à la Marshall School of Business de l’université de Californie du Sud.",
  "professor at the Marshall School of Business at the University of Southern California.",
  
  "\"Pourquoi ne pas profiter de ce temps pour faire quelque chose de sympa ?\"",
  "Why not enjoy this time to do something nice?",
  
  "Jean Twenge, professeur de psychologie à l’université d’Etat de San Diego,",
  "Jean Twenge, professor of psychology at San Diego State University,",
  
  "explique que nombre de salariés, à force de passer leurs soirées et leurs week-ends au bureau,",
  "explains that a number of employees, forced to spend their nights and weekends at the office,",
  
  "ne font plus la différence entre vie personnelle et vie professionnelle.",
  "no longer differentiate between personal life and professional life.",
  
  "Quand ils arrêtent de travailler, ils comprennent ce à quoi ils avaient renoncé.",
  "When they stop working, they understand what they have given up.",
  
  "Nina Flores, 28 ans, a démissionné de son poste de consultante juridique",
  "Nine Flores, 28, resigned from her job as [a] legal consultant",
  
  "à Costa Mesa le 1er février dernier.",
  "in Costa Mesa the first of last February.",
  
  "Elle ne regrette rien.",
  "She regrets nothing.",
  
  "\"On se rend compte qu’on passait à côté de beaucoup de choses, commente-t-elle.",
  "\"You realize that you missed so many things,\" she comments.",
  
  "\"Soit parce qu’on était tout le temps pendu à son BlackBerry, soit, comme c’était mon cas,",
  "Either because you were always occupied (taken) by your BlackBerry, or, as was my case,",
  
  "parce que j’étais sans cesse en déplacement pour mon travail.",
  "because I was constantly travelling for my job.",
  
  "Je ne peux pas imaginer recommencer, sacrifier tout ce que je veux faire pour moi…\"",
  "I cannot imagine restarting, sacrificing everything that I want to do for myself...\"",
  
  
  "","",

  "Si l’on en croit Jean Twenge,",
  "If you believe Jean Twenge,",
  
  "le travail occupe une place moins essentielle dans la vie de beaucoup de jeunes.",
  "work occupies a less essiential in the life of many youngters.",
  
  "Aujourd’hui, les gens sont plus nombreux",
  "Today, people are more numerous",
  
  "que dans les années 1970 à vouloir un travail qui leur laisse beaucoup de temps libre.",
  "than in the 70's, (who) want a job that gives them a lot of free time.",
  
  "De même, les jeunes salariés sont moins prêts à faire des heures supplémentaires.",
  "Similarly, young employees are less ready to work overtime.",
  
  "Quitteraient-ils leur emploi s’ils avaient assez d’argent ?",
  "Would they quit their jobs if they had enough money?",
  
  "Quand on leur pose cette question, ils sont plus nombreux à répondre \"oui\",",
  "When we pose, to them, this question, a great many (they are more numerous) answer \"yes\",",
  
  "même si la majorité affirme qu’elle continuerait à travailler.",
  "even if the majority confirms that they would continue working.",
  
  "\"Une chose est sûre, on voit apparaître une génération",
  "\"One things is certain, we see rise of (to appear) a generation",
  
  "pour laquelle le travail n’est plus la seule raison d’être\", conclut Twenge.",
  "for which work is not the only reason for being,\" concludes Twenge."
]