{
  "source": "http://www.slate.fr/story/11831/la-crise-mondiale-de-leducation",
  "content": [
    "La crise mondiale de l'éducation",
    "The world crisis of education",
    
    "La crise de l'éducation dont on parle si peu ces derniers temps est aussi grave que la crise financière qui nous obnubile.",
    "The educational crisis that we speak so little of lately is just as serious as the financial crisis that obsesses us.",
    
    "Ces temps-ci, on sent bien qu'on ne parle que d'argent: dans le monde entier, les faillites, les sauvetages financiers et la crise économique monopolisent les conversations.",
    "These days, it feels like we only speak about money. In all the world, the bankruptcies, the financial bailouts and the economic crisis monopolize conversations.",
    
    "Et s'il est raisonnable qu'il en soit ainsi, il est également sain de changer de sujet de temps à autre.",
    "And if it's reasonalbe that it's like that, it's equally healthy to change the subject from time to time.",
    
    "Parlons, par exemple, de cette autre crise aux multiples conséquences qui touche le monde entier: celle de l'éducation.",
    "Let's speak, for example, of this other crisis with multiple consequence that touch the entire world--that of education.",
    
    "Dans presque tous les pays, les gens estiment que leur système éducatif est inacceptablement défaillant.",
    "In almost every country, people estimate that their educational system is unacceptably failing.",
    
    "Et les statistiques le confirment.",
    "And the statistics confirm it.",
    
    "",
    "",
    
    "Aux Etats-Unis, par exemple, entre 1980 et 2005, la dépense publique par élève de l'enseignement primaire et secondaire a augmenté de 73 %.",
    "In the US, for example, between 1980 and 2005, the public expenditure per student of primary and secondary education went up by 73%.",
    
    "Et le nombre d'enseignants a également connu une hausse considérable, ce qui fait que le nombre d'élèves par enseignant a baissé de façon radicale.",
    "And the number of teachers has similarly risen considerably, which means that the number of students per teacher has fallen radically.",
    
    "",
    "",
    
    "On a expérimenté diverses mesures pour améliorer l'enseignement. Aucune n'a fonctionné.",
    "We have expermented with diverse measures to improve education. None has worked.",
    
    "Ces vingt-cinq dernières années, les résultats des élèves ne se sont pas améliorés.",
    "These last 25 years, the results of the students are not improved.",
    
    "En 2005, les capacités de lecture des élèves de 9, 13 et 17 ans étaient les mêmes qu'en 1980. En mathématiques, ils ont fait un peu mieux, mais rien qui mérite qu'on s'extasie.",
    "In 2005, the reading level of students 9, 13 and 17 years old were the same as in 1980. In math, they did a bit better, but nothing that merits us exciting ourselves over.",
    
    "Dans une conférence en présence des gouverneurs des Etats-Unis, Bill Gates leur a confié qu'il était «atterré» et qu'il avait «honte» de l'éducation secondaire de son pays.",
    "In a conference attended by (in the presence of) US governers, Bill Gates confided to them that he was 'appalled' and that he was 'ashamed' (had shame) of secondary educuation in his country.",
    
    "«Nos écoles sont en faillite, elles sont défaillantes et obsolètes (...), a-t-il dénoncé.",
    "'Our schools are in bankruptcy. The are failing and obsolete, he denounced.",
    
    "Et d'ajouter: «Seul un tiers de ceux qui obtiennent un diplôme sont préparés pour jouer leur rôle de citoyen, de salarié ou d'universitaire».",
    "And added, 'Only one third of those that obtain a diploma are prepared to play their part as citizen, as employee, or in university.'",
    
    "",
    "",
    
    "Les autres pays sont dans la même situation.",
    "Other countires are in the same situation.",
    
    "Sur la même période, tous les pays riches ont aussi fortement augmenté leurs dépenses en matière d'éducation.",
    "Over the same period, all the rich countries have also sharply raised their spending on matters of education.",
    
    "Mais non seulement ils n'ont pas réussi à faire progresser le système, dans certains cas, celui-ci a même reculé.",
    "But not only have they not managed to advance the system, in certain cases, it has even regressed.",
    
    "Entre 2000 et 2006, la performance des élèves de secondaire en termes de lecture a baissé de manière significative en Espagne, au Japon, en Norvège, en Italie, en France et en Russie— entre autres.",
    "Between 2000 and 2006, the performance of secondary students in terms of reading fell in a significant way in Spane, Japan, Norway, Italy, France, and Russia--among others.",
    
    "Elle a aussi baissé en maths en France, au Japon, en Belgique et dans d'autres pays développés.",
    "[Performance] had also fallen in math in France, Japan, Belgium, and in other developed countries.",
    
    "Ceux qui ont le mieux réussi à ces épreuves sont les élèves finlandais et sud-coréens.",
    "Those who had the best success with these tests are the Finnish and South Korean students.",
    
    "",
    "",
    
    "L'enseignement supérieur va aussi mal",
    "Higher education is also poor",
    
    "",
    "",
    
    "En outre, contrairement aux Etats-Unis, où l'enseignement supérieur d'excellence demeure un point fort, en Europe, seules quelques rares universités font partie des meilleures du monde.",
    "Moreover, contrary to the US, where excellent higher education remains a strong point, in Europe, only some rare universities are among the best in the world.",
    
    "Cette année, sur la liste des 100 meilleures universités du monde élaborée par l'Université de Shanghai, on ne compte que trois universités françaises.",
    "This year, in a list of 100 best universities in the world, developed by the University of Shanghai, there are only (one only counts that) three French universities.",
    
    "Pas une université espagnole ou italienne n'y figure.",
    "Not one Spanish or Italian university is represented there.",
    
    "",
    "",
    
    "Alors que l'éducation est en crise dans les pays riches, celle des pays les moins développés est un désastre.",
    "While education is in crisis in rich countries, that of countries less developed are a disaster.",
    
    "Là-bas aussi les budgets nationaux consacrés à l'éducation sont conséquents, sans amélioration qualitative visible.",
    "There too, the national budgets dedicated to eduction are substantial, without visible qualitative improvement.",
    
    "Même les pays qui ont connu de véritables succès dans d'autres domaines ont échoué sur le dossier de l'éducation.",
    "Even the countries that have experienced true success in other domains have failed on the topic of education.",
    
    "Le Chili, l'un des pays en développement qui s'en sort le mieux, a beaucoup investi dans l'éducation sans parvenir à des améliorations significatives au niveau des résultats de ses élèves.",
    "In Chili, the one of the developing countries that came out the best, had a lot invested in education without acheiving significant new improvements of the results of its studients.",
    
    "",
    "",
    
    "Le grand paradoxe là-dedans, c'est qu'on présente toujours l'«éducation» comme la panacée face à tous les maux qui accablent le monde.",
    "The big paradox therein, is that we always present education as a panacea against all the bad that afflicts the world.",
    
    "De la pauvreté à la violence urbaine, en passant par les guerres et la corruption, on préconise systématiquement l'éducation, encore l'éducation, toujours l'éducation.",
    "From poverty to urban violence, brought on by war and corruption, we systematically recommend education, (again) education, (always) eduction.",
    
    "Dans le monde entier, les candidats à des fonctions politiques, quelles qu'elles soient, promettent de se faire le président (ou le gouverneur ou le maire) «de l'éducation».",
    "In the entire world, political candidates, whomever they are, promise to become the president (or governer, or mayor) 'of education'.",
    
    "Cependant, en dépit du consensus sur ce problème, de la priorité et des ressources qu'on lui accorde, la crise de l'éducation dans le monde demeure entière.",
    "However, despite the consensus on this problem, about the priority and the resources that we give it, the educational crisis in the world remains (whole).",
    
    "",
    "",
    
    "L'argent n'est pas la solution",
    "Money is not the solution",
    
    "",
    "",
    
    "On ne sait pas très bien ce qu'il faut faire. Equiper les salles de classe de plus d'ordinateurs?",
    "We don't know ery well what must be done. Equip the classrooms with more computers?",
    
    "Augmenter les salaires des enseignants?",
    "Raise the salaries of teachers?",
    
    "Diminuer le nombre d'élèves par classe?",
    "Reduce the number of students per class?",
    
    "Décentraliser ou au contraire centraliser l'éducation?",
    "Decentralized or, on the contrary, centralize education?",
    
    "Prendre davantage de mesures incitatives pour renforcer la concurrence entre les écoles et les professeurs?",
    "Take further incentive measures to reinforce the competition between schools and professors?",
    
    "Donner plus de moyens au système?",
    "Give more means to the system?",
    
    "",
    "",
    
    "On a tout essayé.",
    "We have tried everything.",
    
    "Il n'y a guère de résultats concluants.",
    "There are little conclusive results.",
    
    "Les élèves singapouriens figurent parmi les meilleurs élèves au monde.",
    "Singaporian students figure among best students in the world.",
    
    "Singapour est pourtant l'un des pays dont le budget alloué à l'éducation primaire est le plus faible.",
    "Singapore is, however, the one of countries of which the budget allocated to primary education is the most feeble.",
    
    "",
    "",
    
    "Quelle conclusion peut-on en tirer?",
    "What conclustion can one draw from this?",
    
    "Eh bien, la crise de l'éducation dont on parle si peu ces derniers temps est aussi grave que la crise financière sur laquelle on ne tarit pas.",
    "Well, the education crisis of which we speak so little of lately is as serious as the financial crisis on which one never dries.",
    
    "Il est aussi important de remédier à la crise de l'éducation que de sortir de la crise financière.",
    "It's as important to fix the education crisis as to get out of the financial crisis.",
    
    "Mais en attendant de trouver des solutions, il ne nous reste qu'à espérer que les solutions qu'on appliquera à la crise financière seront plus efficaces que celles expérimentées dans un certain nombre de pays au niveau de l'éducation.",
    "But in waiting to find solutions, it only leaves us to hope that the solutions that we will apply to the financial crisis will be more effective than than those experimented (with) in a certain number of countries in terms of (at the level of) educuation.",
    
    "",
    "",
    
    "Moises Naïm",
    "Moises Naïm"
  ]
}